
"CIPHERING_TITLE" = "Arama Güvenli Değil";
"CIPHERING_BODY" = "Kullandığınız hücresel ağ şifreli değil.  Bu arama, yetkisi olmayan dinleyiciler tarafından yakalanabilir.";
"CIPHERING_BUTTON_END_CALLS" = "Aramayı Bitir";
"CIPHERING_BUTTON_IGNORE" = "Yok Say";
